/* Adobe Plugin Plist Files for PDFFormat */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PDF FormatEN";
CFBundleDisplayName = "PDF FormatEN";
CFBundleGetInfoHTML = "PDF FormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "PDF FormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "PDF FormatEN version 21.1.0EN";
